Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1099_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Vaaljâlävdikode tiäđáttâs
sms: Vaal-luʹvddkåʹdd teâđtõs

source: Kulluttâs 12.8.2015
sms: Kuultõs 12.8.2015

source: Vaaljâäššikirjeh postâduvvojeh kirjejum reivân jyehi jienâstemvuoigâdvuođâlâžân 7.9.2015 rääjist.
sms: VaaläŠššǩeeŠrj puäŠtte pååŠštest registõllum vuõlttõssân juâkksa jiõnstemvuõiggâdvuõttnekka ääŠljeeŠl 7.9.2015.

source: Jienâstemvuoigâdvuođâlâš puáhtá jienâstiđ maaccâtmáin vaaljâäššikiirjijd poostâ pehti tegu ovdebijn-uv vaaljâin.
sms: Jiõnstemvuõiggâdvuõttneǩ vuäitt jiõnsted maaccteeŠl vaaläŠššǩeeŠrjid pååŠštest, nuŠtt mäŠhtt ooudbu vaalin.

source: Poostâ pehti vuolgâttum äššikirjeh kalgeh leđe vaaljâlävdikode toimâttuvâst Anarist majemustáá 5.10.2015 ovdil jienâirekinistem algâttem.
sms: PååŠštest vuõlttuum äŠššǩeeŠrj âŠlǧǧe leeŠd vaal-luŠvddkååŠdd Aanar konttrest mââimõõzzâst 5.10.2015 ouddâl ko jiõni laŠsǩǩumuš älgg.

source: Jienâstemvuoigâdvuođâlâš puáhtá meid macâttiđ jieijâs vaaljâäššikiirjijd persovnlávt 21.9.– 2.10.2015 koskâsii ääigi vaaljâlävdikode toimâttâhân; Aanaar, Sajos, Menesjärventie 2 A.
sms: Jiõnstemvuõiggâdvuõttneǩ vuäitt še maaccted vaaläŠššǩeeŠrjeez personnalla 21.9.–2.10.2015 kõskksaž äiŠǧǧen vaal-luŠvddkååŠdd konttra; Aanar, Sajos, Menesjärventie 2 A.

source: Jienâsteijest lii máhđulâšvuotâ siämmáá náálá ko almolijn vaaljâin-uv jienâstiđ eidusii vaaljâpeeivi vaaljâsoojijn pasepeeivi 4.10.2015 tme 10.00–18.00 ton sämikuávlu kieldâst, mii lii merkkejum vaaljâluvâttâlmân suu päikkikieldân.
sms: JiõnsteeŠjest lij vuäittmõš seämmanalla ko takai vaalin jiõnsted vaalpeivven pâŠsspeeiŠv 4.10.2015 čiâss 10.00–18.00 räjja vaalpaaiŠǩin, tõn saaŠmi dommvuuŠd kååŠddest, kååŠtt lij juŠn vaal-loǥstõõǥǥâst dommkåŠdden valmmša ǩeeŠrjtum.

source: Vaaljâpeeivi jienâstem uárnejuvvoo:
sms: VaalpeeiŠv jiõnstumuužž riâššât täŠst peäggtum paaiŠǩin:

source: Hetta: Iänuduv kieldâtáálu, Ounastie 165
sms: Hetta: Enontekiö kååŠdd veŠrǧǧpõrtt, Ounastie 165

source: Aanaar: Kulttuurkuávdáš Sajos, Menesjärventie 2 A
sms: Aanar: Kulttuurkõõskõs Sajos, Menesjärventie 2 A

source: Ucjuuhâ: Sämitige toimâttâh, Kieldâtáálu, Luossatie 1 a
sms: Uccjokk: SääŠmteeŠǧǧ koontâr, KååŠdd veŠrǧǧpõrtt, Luossatie 1a

source: Vuáčču: Vuáču škovlâ, Ivalontie 8716
sms: Vuõccu: Vuõccu škooul, Ivalontie 8716

source: Ulmuuh, kiäh láá sämikuávlu lájádâsâin tipšoost sehe toh ulmuuh, kiäh láá pääihist tipšoost, ege mudoi puávtáččii jienâstiđ, uážžuh táárbu mield išedeijee tipšosaajeest jienâstem várás.
sms: SäŠmmlai dommvuuŠd strooiŠtlin åårrai oummu, kook liâ håiddamnalla leŠbe dååma jälsteei oummu, kook liâ håiddamnalla, jiâ-ǥa sij vuäidči pueŠtted jiõnsted vaalpäikka, teŠl sij vuäǯǯa taaŠrbšeŠmmen vieŠǩǩteei håiddampääiŠǩest jiõnstem vääras.

source: Ääšist kalga väldiđ ohtâvuođâ vaaljâlävdikode toimâttâhân čuj. Sajos, Menesjärventie 2 A, 99870 Aanaar, puh 010 839 3189, 010 839 3195, 010 839 3185 tâi Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: ÄäŠššest âlgg väŠldded õhttvuõtt vaal-luŠvddkååŠdd konttra addrõs Sajos, Menesjärventie 2 A, 99870 Aanar, puh 010 839 3189, 010 839 3195, 010 839 3185 leŠbe Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Anarist 7.8.2015 Vaaljâlävdikodde
sms: Aanrest 7.8.2015 Vaal-luŠvddkåŠdd
